/* Localized strings from Schema.plist file */

/* Data Class: No comment provided by developer */
"com.apple.Preferences" = "Preferencias";

/* Singular Data Class: No comment provided by developer */
"Singular:com.apple.Preferences" = "Preferencia";

/* Entity: Preference Domain */
"com.apple.preferences.Domain" = "Dominio de preferencias";

/* Attribute: No comment provided by developer */
"com.apple.preferences.Domain/domainName" = "nombre de dominio";

/* Entity: A Preference setting within a domain */
"com.apple.preferences.Preference" = "Preferencia";

/* Attribute: No comment provided by developer */
"com.apple.preferences.Preference/name" = "nombre";

/* Attribute: No comment provided by developer */
"com.apple.preferences.Preference/domainName" = "nombre de dominio";

/* Attribute: No comment provided by developer */
"com.apple.preferences.Preference/value" = "valor";

